"Volume" = "Volumen"; 
"Mix" = "Mezcla"; 
"Tuning" = "Afinación"; 
"Cutoff" = "Frecuencia corte"; 
"Resonance" = "Resonancia"; 
"Attack" = "Ataque"; 
"Decay" = "Tiempo de caída"; 
"Sustain" = "Sostenido"; 
